//              Заголовок: Об умном доме 
// Сейчас вы узнаете подробно об умном доме (что входит  в его функционал)
//                      Лампочки
// Умные Лампочки - устанавливаются в люстру и подключаются к главномоу системному блоку умного дома 
// после чего вам  не прейдется самому выключать свет в комнате, так как он будет выключатся сам

// Умная проводка может автомотически отключать воду и газ очень часто мы забываем выключить воду что может и превести к новоднению 
// - <что может предотворить умный дом?> он может отключить всю воду и газ а так же сообщить вам на ваше мобильное устройство
// Что может и обезопасить ваш дом (квартиру) от утечки газа или наводнения из воды
//

//Умная Разетка очень удобный прибор для вашего дома который так же может обезопасить ваше жилье тем что, часто когда мы
// забываем отключить устройство из разетки устройство происходит сгорания пребора а так же может вызвать пожар 

// Камеры умного дома помогут вам наблюдать за вашем домом(квартиры)смотреть что происходит у вас дома 
// <Зачем они еще нужны?> они помогут вам сообщить если кто то попытается проникнуть в ваш дом
