 //это наработки по тексту для lang
 //ЭТО ПЕРВАЯ ВКЛАДКА!!!
 //умный дом-это модификация жилища,с целью безопасности удобства
 //который очень сильно может облегчить вам жизнь
 //Modern house - компания работающая в этой сфере которая хочет помочь вам сделать ваш дом сделать удобней
 //Мы используя датчики,умные приборы и другие способы усовершенствуем дома,квартиры и другие места жительства,По всему Краснодарскому краю
 //Если вы готовы модернизировать свой дом,упрощая себе жизнь наша компания на 1000% подходит для вас
 //А если вы еще не уверены в своем выборе,то просим вас ознакомиться с другими вкладками
 //Ну что вы готовы к этому технологическуму прорыву?
 //Ну тогда мы расскажем вам подробно об нашем сайте которой облегчит вашу жизнь
 